[Twk_Pawn_E3_CrazyDude DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_E3_CrazyDude:DisTweaks_InteractableInterface_4 DisTweaks_InteractableInterface]
m_Name="发狂的幸存者"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

